"app.name" = "CornerAssistant";
"app.description" = "将光标移动到选定的热角以展开面板。点击面板外部即可收起。";
"menu.quit" = "退出 %@";
"status.tooltip" = "切换 CornerAssistant";
"status.hot_corner" = "热角设置";
"status.launch_at_login" = "开机自动启动";
"status.quit" = "退出 CornerAssistant";
"context.remove_pinned" = "从固定栏移除";
"context.close_tab" = "关闭标签页";
"context.pin_tab" = "固定到固定栏";
"sidebar.new_tab" = "新建标签";
"launcher.placeholder" = "搜索或输入网址";
"launcher.clear" = "清除输入";
"tab.new_title" = "新标签页";
"tab.pinned_fallback" = "已固定";
"hot_corner.top_left" = "左上角";
"hot_corner.top_right" = "右上角";
"hot_corner.bottom_left" = "左下角";
"hot_corner.bottom_right" = "右下角";
"language.english" = "英语";
"language.chinese_simplified" = "简体中文";
"language.japanese" = "日语";
"settings.language" = "界面语言";
"settings.section.general" = "通用";
"auth.window_title" = "身份验证";
"common.ok" = "确定";
"common.cancel" = "取消";
"menu.edit" = "编辑";
"menu.cut" = "剪切";
"menu.copy" = "复制";
"menu.paste" = "粘贴";
"menu.select_all" = "全选";
